
/* Class = "NSTableColumn"; headerCell.title = "Livello"; ObjectID = "69"; */
"69.headerCell.title" = "Livello";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Vista tabella dei nodi interessati"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista tabella dei nodi interessati";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "72"; */
"72.headerCell.title" = "Nome";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Totale oggetti:"; ObjectID = "100020"; */
"100020.title" = "Totale oggetti:";

/* Class = "NSButtonCell"; title = "Rimuovi"; ObjectID = "100080"; */
"100080.title" = "Rimuovi";
